[
  {
      "info": "El corazón de un camarón está en su cabeza."
  },
  {
      "info": "Canadá tiene más lagos que el resto del mundo combinado."
  },
  {
      "info": "La miel nunca se echa a perder. Se han encontrado tarros de miel de hace más de 3,000 años en tumbas egipcias que todavía son comestibles."
  },
  {
      "info": "Napoleón Bonaparte fue atacado por conejos en una cacería organizada por él mismo."
  },
  {
      "info": "Un día en Venus dura más que un año en Venus."
  },
  {
      "info": "El músculo más fuerte del cuerpo humano, en proporción a su tamaño, es el masetero (el que usamos para masticar)."
  },
  {
      "info": "El primer correo electrónico de la historia fue enviado por Ray Tomlinson en 1971 y el mensaje simplemente decía 'QWERTYUIOP'."
  },
  {
      "info": "La sandía está compuesta en un 92% de agua."
  },
  {
      "info": "El idioma con más palabras en el mundo es el inglés, con más de 1 millón de palabras."
  },
  {
      "info": "El encendedor fue inventado antes que los fósforos."
  },
  {
      "info": "Los koalas tienen huellas dactilares casi idénticas a las humanas."
  },
  {
      "info": "La Tierra se mueve alrededor del Sol a una velocidad promedio de 107,000 km/h."
  },
  {
      "info": "Un pulpo tiene tres corazones y su sangre es de color azul."
  },
  {
      "info": "Las avestruces pueden correr más rápido que muchos caballos, alcanzando hasta 70 km/h."
  },
  {
      "info": "En Júpiter y Saturno, podría llover diamantes debido a la presión extrema en sus atmósferas."
  },
  {
      "info": "El Monte Everest crece unos 4 mm cada año debido al movimiento tectónico."
  },
  {
      "info": "Los rayos pueden ser cinco veces más calientes que la superficie del Sol."
  },
  {
      "info": "Los flamencos obtienen su color rosado de los pigmentos en los camarones y algas que consumen."
  },
  {
      "info": "El cerebro humano genera suficiente electricidad como para encender una bombilla pequeña."
  },
  {
      "info": "El término 'OK' es una abreviación de 'Oll Korrect', una broma ortográfica del siglo XIX."
  },
  {
      "info": "Los caracoles pueden dormir hasta tres años seguidos."
  },
  {
      "info": "En Marte, el cielo al atardecer es azul en lugar de rojo."
  },
  {
      "info": "La Torre Eiffel puede crecer hasta 15 cm en verano debido a la expansión térmica del metal."
  },
  {
      "info": "Los tiburones existieron antes que los árboles en la Tierra."
  },
  {
      "info": "El plátano es técnicamente una baya, pero la fresa no lo es."
  }
]
